{
    "destinations": [
      {
        "name": "maldives",
        "pageTitle": "Maldives Tour",
        "tourName": "Maldives (3N/4D)",
        "briefDescription": "Come join with us on a tour for Maldives tour from Mumbai with Swastik tours.",
        "duration": "3 Night - 4 Days",
        "packagePrice": "Starting 45,000/-",
        "minAge": "3+ years",
        "pickup": "Car",
        "aboutTourDescription": "Marvelous International tour to Maldives Island from Mumbai\nSet amidst of the beautiful blue Indian Ocean, the spectacular Maldives Island is world’s best white sand beach with sparkling clean waters, beautiful swaying palms tress, gorgeous coral reefs and picturesque landscape. Offering a mind-blowing underwater world, amazing night life and luxurious resorts, Maldives Island is a true paradise on earth. So, whether it is your honeymoon, family holiday, or traveling solo, Maldives is a perfect holiday destination for one and all. Swastik tours provides an exclusive Maldives tour packages from Mumbai or Maldives Honeymoon package from Mumbai with the best accommodation in resorts and other services to make your vacation a memorable one for lifetime.",
        "tourPackagesSectionTitle": "Maldives Tours",
        "tourPackagesSectionDescription": "The best Maldives tour package by Swastik Tours\nSwastik tours shall plan your itinerary to suit your requirement. So, depending on the purpose of your trip to Maldives Island we plan your package accordingly to ensure an enjoyable and hassle free trip. Our exclusive Maldives tour packages from Mumbai will include your leisure stay in the best resorts, exciting underwater activities like diving, snorkeling and witnessing the spectacular scenic beauty of the underwater world and coral reef, and sightseeing. Head to this enchanting international destination and experience heaven on earth!",
        "planVacationSectionTitle": "Plan your next vacation by availing affordable Maldives tour packages from Mumbai",
        "planVacationSectionDescription": "This glorious island offers a tranquil surrounding with splendid panoramic view of the beautiful beaches and exotic marine life that presents utmost fun and adventure to travelers who visit this charming Island. With the endless diving, sightseeing, adventuring in the breathtaking underwater world and enjoying delicious local cuisines, Maldives holiday is sure to be one of your favorite destinations of vacation. So, plan your vacation with us through our Maldives Holiday package from Mumbai and we shall take care of the rest for you. With us you will be assured of the best of services and most importantly guaranteed of hassle free service during your entire trip and till your back home.",
        "itinerary": [
          { "day": "Day 1: Male", "description": "On arrival at the Maldives international airport, you will be met and transferred by our local representative to your hotel by speedboat. Check in at the Resort and spend the rest of the day at leisure. Unspoilt palm –fringed tropical islands with white beaches, turquoise lagoons, fantastic coral reefs and marine life are only part of the appeal of the Maldives. It is a remote and historically fascinating string of low lying coral islands in the Indian Ocean, a paradise for water sports enthusiasts and sun seekers alike. Overnight at hotel." },
          { "day": "Day 2: Island Beach Resort", "description": "This morning after breakfast, move out to explore the beautiful island beach resort. Maldives is a paradise for adventures and sports lovers. Go for water skiing, jet skiing, windsurfing, water surfing, snorkeling, sailing and para sailing or enjoy beach volleyball and basketball. OR why not take our optional tours. Enjoy an island Hopping tour or choose from a morning line-fishing excursion, big game fishing in a speed boat or a night fishing trip, finishing up with a barbeque at the resort to enjoy the catch of the day. Later in the evening return back to the resort for an overnight stay." },
          { "day": "Day 3: Island Beach Resort", "description": "This morning after breakfast, take optional tour and wander around Males National museum, located in Sultan’s park, which possesses a superb collection of artefacts, including Sultanese thrones and palanquins. Another sight worthy to see is the beautiful century Hukuru- Friday Mosque, the Islamic center topped with a magnificent golden globe. Enjoy browsing through the fish and local markets. Later in the evening return back to the resort for an overnight stay." },
          { "day": "Day 4: Male", "description": "Morning after breakfast, you will be Transferred to the Male international airport to board your flight to the onwards destination." }
        ],
        "priceCost": "Rs. 45,000/-",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "3 Nights – 4 Days" },
          { "label": "Packages", "value": "Starts – Rs. 45,000/-" },
          { "label": "Categories", "value": "Maldives" },
          { "label": "Tours Includes", "value": "Hotels, Meals, Transport, Sightseeing" },
          { "label": "Payment Module", "value": "Online Payment, Bank Transfer" }
        ],
        "inclusions": [
          "3 nights’ hotel accommodation in Selected Resort",
          "Daily Breakfast & Dinner at Resort",
          "Return airport transfers by Speed boat on sharing basis",
          "All Hotel Taxes",
          "Honeymooners benefits as per hotel guidelines"
        ],
        "exclusions": [
          "Return airfare with taxes",
          "VISA",
          "Lunch",
          "Personal expenses",
          "Anything not mentioned in Inclusions"
        ]
      },
      {
        "name": "thailand",
        "pageTitle": "Thailand Tour",
        "tourName": "Thailand Packages (5N/6D)",
        "briefDescription": "Thailand is a great international destination that has earned a reputation of being the best holiday destinations in the world. It is an amazing destination for your holiday, if you wish to spend your time relaxing in the beautiful tropical beaches, enjoying various water sports, exploring ancient temples, shopping in interesting markets, and exploring other popular tourist attractions.",
        "duration": "5 Night - 6 Days",
        "packagePrice": "Varies",
        "minAge": "All Ages",
        "pickup": "Car / Bus",
        "aboutTourDescription": "Thailand is a popular holiday destination that truly has something for everyone. It is indeed a perfect holiday getaway that has all the reasons to be in your travel bucket list. Thailand is a popular tourist place that caters to all types of travellers around the world. It is a place that never fails or disappoints people in search of romantic honeymoon packages or for a perfect vacation. Swastik tour designs a complete Thailand tour package from Mumbai that gives you an opportunity to experience the real color of the country. The Thailand tour package from Mumbai by Swastik Tours is the most sought after package as it offers convenience, hassle free touring and most importantly a tour package that suits your budget.",
        "tourPackagesSectionTitle": "Thailand Tour Packages",
        "tourPackagesSectionDescription": "Affordable Thailand Tour packages from Mumbai for an amazing vacation",
        "planVacationSectionTitle": "Cheap International Thailand tour packages from Mumbai by Swastik Tours",
        "planVacationSectionDescription": "Our cheap Thailand tour packages from Mumbai includes accommodations, flight tickets, transportations, meals, sightseeing as per your choices. Further, we also make arrangements for all kinds of assistance you may require during your Thailand trip. If you book Thailand tour Package with us, you can be rest assured of a hassle free trip right from the start to the end. So, grab a great deal by planning your next international vacation with us right away!",
        "itinerary": [
          { "day": "Day 1", "description": "Arrival in Bangkok, check-in to hotel." },
          { "day": "Day 2", "description": "Bangkok city tour, temple visits, local markets." },
          { "day": "Day 3", "description": "Optional: Day trip to Ayutthaya or free day for shopping." },
          { "day": "Day 4", "description": "Transfer to Phuket, check-in to beach resort." },
          { "day": "Day 5", "description": "Phuket beach activities, optional island tours." },
          { "day": "Day 6", "description": "Departure from Phuket." }
        ],
        "priceCost": "Varies",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "5 Nights – 6 Days" },
          { "label": "Packages", "value": "Affordable & Customizable" },
          { "label": "Categories", "value": "Thailand" },
          { "label": "Tours Includes", "value": "Accommodation, Flights, Transport, Sightseeing" },
          { "label": "Payment Module", "value": "Online, Bank Transfer" }
        ],
        "inclusions": [
          "Accommodation in Bangkok and Phuket",
          "Daily Breakfast",
          "Airport Transfers",
          "Bangkok City Tour",
          "Intercity Transfers"
        ],
        "exclusions": [
          "Lunch and Dinner",
          "Entrance Fees to attractions",
          "Personal Expenses",
          "Visa Fees (if applicable)"
        ]
      },
      {
        "name": "dubai",
        "pageTitle": "Dubai Tours",
        "tourName": "Exotic Dubai (4N/5D)",
        "briefDescription": "Dubai, a vibrant city stretched along the Gulf coastline is one the most contemporary cosmopolitan destinations in the Middle East. Boasting of incredible infrastructure, world-class dining, unlimited shopping experiences and remarkable hotels and resorts, there is en-number of activities to suit all kinds of travellers visiting this dazzling city.",
        "duration": "4 Night - 5 Days",
        "packagePrice": "Varies",
        "minAge": "All Ages",
        "pickup": "Car / Bus",
        "aboutTourDescription": "Dubai presents the endless deserts, the stunning coastline and the beautiful skylines of the city, truly making it an ideal holiday destination for adventure seekers and travel explorers alike. So, plan your trip to Dubai with Swastik Tours for an affordable and hassle-free Dubai Packages From Mumbai Emirates.",
        "tourPackagesSectionTitle": "Dubai Tours Packages",
        "tourPackagesSectionDescription": "Affordable Dubai tour packages from Mumbai for an amazing vacation",
        "planVacationSectionTitle": "Best international tour package for your next vacation",
        "planVacationSectionDescription": "Be it a romantic honeymoon Dubai tour package from Mumbai, a family vacation or a short relaxed international trip, we have it all for you. Further, we also offer customized Dubai tour packages from Mumbai that are specially designed to meet all your special requirements. So, if you wish to add certain places of visit or activities to your itinerary then we can do that as well for you. Our tour advisor will plan the itinerary as per your choice, keeping in mind your requirement and budget. So, plan your next vacation with us and book this fabulous Dubai Packages From Mumbai Emirates for great deals and a brilliant trip with family or friends.",
        "itinerary": [
          { "day": "Day 1", "description": "Arrival in Dubai, airport transfer, hotel check-in." },
          { "day": "Day 2", "description": "Dubai city tour including Burj Khalifa, Dubai Mall." },
          { "day": "Day 3", "description": "Desert Safari with BBQ Dinner." },
          { "day": "Day 4", "description": "Optional: Abu Dhabi day trip or free day for shopping." },
          { "day": "Day 5", "description": "Departure from Dubai." }
        ],
        "priceCost": "Varies",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "4 Nights – 5 Days" },
          { "label": "Packages", "value": "Customizable Options" },
          { "label": "Categories", "value": "Dubai" },
          { "label": "Tours Includes", "value": "Accommodation, City Tour, Desert Safari" },
          { "label": "Payment Module", "value": "Online, Bank Transfer" }
        ],
        "inclusions": [
          "Hotel Accommodation in Dubai",
          "Daily Breakfast",
          "Dubai City Tour",
          "Desert Safari with Dinner",
          "Airport Transfers"
        ],
        "exclusions": [
          "Lunch and Dinner (except Desert Safari)",
          "Entrance tickets to attractions (except Burj Khalifa entry in city tour)",
          "Visa Fees",
          "Personal Expenses"
        ]
      },
      {
        "name": "singapore-malaysia",
        "pageTitle": "Singapore Malaysia Tour",
        "tourName": "Singapore Malaysia Tour (5N/6D)",
        "briefDescription": "Come join with us on a tour for Singapore Malaysia tour from Mumbai with Swastik tours.",
        "duration": "5 Night - 6 Days",
        "packagePrice": "Starting 45,999/-",
        "minAge": "3+ years",
        "pickup": "Car",
        "aboutTourDescription": "Singapore is a beautiful city no less than your fairytale fantasy land. It is a well planned township having high skyscrapers to wonderful shopping paradise and a city blessed with soft sandy beaches. From young to the old, to family to couples, Singapore is a fantastic city that has something to offer everyone. Everything you wish for or hope for can be found here on this beautiful land. Similar to Singapore, Malaysia too is another famous tourist destination offering its tourist a plethora of activities and places to explore in the country. So, if you have plans of making your trip to Singapore and Malaysia then join with us at Swastik Tours and we shall design and plan an amazing trip for you. With our Singapore and Malaysia tour package from Mumbai we can offer you the best of both the worlds in a single itinerary. Our Singapore and Malaysia tour package from Mumbai will cover the best of both the courtiers and ensure to offer you an experience of life time.",
        "tourPackagesSectionTitle": "Singapore Malaysia Tour Packages",
        "tourPackagesSectionDescription": "Fabulous Singapore and Malaysia tour packages from Mumbai",
        "planVacationSectionTitle": "Check out some of our best Singapore and Malaysia package from Mumbai that aims at offering you a memorable holiday.",
        "planVacationSectionDescription": "Our Singapore and Malaysia tour packages from Mumbai are planned to give you value for money service. Our cheap yet fabulous vacation package gives you an opportunity to discover the two countries like never before. We offer a number of vacation packages for Malaysia and Singapore that perfectly fits your budget and requirement. Our Malaysia and Singapore tour packages from Mumbai are designed to make every minute cherish-able. So why wait for any longer? Just get in touch with us and we shall do the rest for you.",
        "itinerary": [
          { "day": "Day 1: Arrive Singapore", "description": "Arrival in Singapore, check-in to hotel. Free time to explore." },
          { "day": "Day 2: Singapore City Tour. Evening Night Safari", "description": "Singapore City Tour. Evening Night Safari experience." },
          { "day": "Day 3: Sentosa Tour", "description": "Full day Sentosa Island tour with various attractions." },
          { "day": "Day 4: Depart to Kuala Lumpur.", "description": "Transfer to Kuala Lumpur, Malaysia. Check-in to hotel." },
          { "day": "Day 5: Full Day Genting Highland Tour. Cable Car and Indoor Passes", "description": "Full Day Genting Highland Tour including cable car and indoor theme park passes." },
          { "day": "Day 6: Transferred to airport.", "description": "Airport transfer for departure." }
        ],
        "priceCost": "Starting 45,999/-*",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "5 Nights – 6 Days" },
          { "label": "Packages", "value": "Standard, Deluxe, S.Deluxe" },
          { "label": "Categories", "value": "Singapore Malaysia" },
          { "label": "Tours Includes", "value": "Hotels, Meals, Sightseeing, Transfers" },
          { "label": "Payment Module", "value": "Online Payment, Bank Transfer" }
        ],
        "inclusions": [
          "2 nights accommodation in Kuala Lumpur",
          "3 nights accommodation in Singapore",
          "Daily Breakfasts",
          "Half Day City tour of Kuala Lumpur",
          "Kuala Lumpur TOWER TICKET (with city tour)",
          "Batu caves tour enroute to Genting Highland",
          "Full day Genting Highland Tour",
          "Singapore City Tour",
          "Sentosa Island tour",
          "Night Safari",
          "All transfers on Seat in Coach Basis",
          "Return Airport Transfer"
        ],
        "exclusions": [
          "Return airfare with taxes",
          "VISA",
          "Lunch and Dinner",
          "Personal Expenses",
          "Anything not mentioned in Inclusions"
        ]
      },
      {
        "name": "bali",
        "pageTitle": "Bali Tours",
        "tourName": "Bali Tour (3N/4D)",
        "briefDescription": "Plan a spectacular vacation to the beautiful island of Bali through Swastik tours Bali tour package from Mumbai. Bali is a place that is sure to spell it’s charm on you with it’s divine natural beauty of it’s amazing beaches, endless ocean, majestic mountains, hills and monasteries.",
        "duration": "3 Night - 4 Days",
        "packagePrice": "Varies",
        "minAge": "All Ages",
        "pickup": "Car / Bus",
        "aboutTourDescription": "Visit to this beautiful paradise on earth that will surely change the dimensions to you’re life. Plan you’re next holiday to this Island and explore the wonderful tourist hub in the most unique manner.",
        "tourPackagesSectionTitle": "Bali Tour Packages",
        "tourPackagesSectionDescription": "Explore our Bali Tour from Mumbai",
        "planVacationSectionTitle": "Book you’re Bali tour package from Mumbai with Swastik Tours and enjoy a peaceful vacation in this beautiful island.",
        "planVacationSectionDescription": "We provide best tour packages for Bali from Mumbai which even includes Bali honeymoon packages from Mumbai. We offer you the most affordable Bali tour package from Mumbai that fits budget and desire. Booking with us for an international tour you are guaranteed of a flawless service and fantastic vacation. We design you’re itinerary and plan you’re entire trip to ensure you have all the convenience you wish for in this vacation. right from booking you’re travel tickets to accommodation to site seeing we shall arrange for everything from start to the end of you’re journey. By availing for Swastik tours international tour package for Bali from Mumbai you are guaranteed of a hassle free service. So, contact us for more details on our great services in Bali tour packages from Mumbai and plan for you and you’re family/ friends a memorable international trip right away .",
        "itinerary": [
          { "day": "Day 1", "description": "Arrival in Bali, check-in to hotel. Free at leisure." },
          { "day": "Day 2", "description": "Full day Kintamani Volcano tour with Ubud village." },
          { "day": "Day 3", "description": "Optional: Water sports activities or Tanah Lot Sunset tour." },
          { "day": "Day 4", "description": "Departure from Bali." }
        ],
        "priceCost": "Varies",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "3 Nights – 4 Days" },
          { "label": "Packages", "value": "Customizable Packages" },
          { "label": "Categories", "value": "Bali" },
          { "label": "Tours Includes", "value": "Accommodation, Sightseeing" },
          { "label": "Payment Module", "value": "Online, Bank Transfer" }
        ],
        "inclusions": [
          "Hotel Accommodation in Bali",
          "Daily Breakfast",
          "Kintamani Volcano Tour",
          "Airport Transfers"
        ],
        "exclusions": [
          "Flights",
          "Visa Fees (if applicable)",
          "Lunch and Dinner",
          "Entrance Fees to attractions (except Kintamani tour)",
          "Personal Expenses"
        ]
      },
      {
        "name": "singapore",
        "pageTitle": "Singapore Tour",
        "tourName": "Singapore Tour (4N/5D)",
        "briefDescription": "Are you planning your first international trip to Singapore? Well then Swastik Tours can make it a wonderful experience for you. Our fabulous Singapore tour package from Mumbai will offer you an amazing tour, all at a very reasonable price.",
        "duration": "4 Night - 5 Days",
        "packagePrice": "Varies",
        "minAge": "All Ages",
        "pickup": "Car / Bus",
        "aboutTourDescription": "Our Singapore tour package from Mumbai is designed to give you value for money service. With our cheap tour packages to Singapore from Mumbai we help you discover this beautiful country in the most spectacular way.",
        "tourPackagesSectionTitle": "Singapore Tour Packages",
        "tourPackagesSectionDescription": "Explore our Singapore Tour from Mumbai",
        "planVacationSectionTitle": "We provide International packages for Singapore from Mumbai that not only assure of a wonderful experience but fits youpr budget and requirement.",
        "planVacationSectionDescription": "When it comes to entertainment, Singapore is one of the most amazing countries in the world. Singapore is a country that caters to every age groups vacation expectations. Right from amusement parks, bird zoo, to royal cruise, to nightlife and casinos to famous shopping centers, the country has a lot to offer every age group tourist visiting this vacation paradise. With our Singapore tour package from Mumbai, we ensure that you have the best of times with your family and friends in this trip. To make the trip even more interesting, we would recommend you to contact our executives and give them details of your requirement so as to build a customized itinerary for you. Our Singapore tour package from Mumbai is tailored not just to meet your requirement but also fit your budget.",
        "itinerary": [
          { "day": "Day 1", "description": "Arrival in Singapore, check-in to hotel. Free time." },
          { "day": "Day 2", "description": "Singapore City Tour, Gardens by the Bay." },
          { "day": "Day 3", "description": "Full day Universal Studios Singapore." },
          { "day": "Day 4", "description": "Sentosa Island tour - optional attractions." },
          { "day": "Day 5", "description": "Departure from Singapore." }
        ],
        "priceCost": "Varies",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "4 Nights – 5 Days" },
          { "label": "Packages", "value": "Budget Friendly Options" },
          { "label": "Categories", "value": "Singapore" },
          { "label": "Tours Includes", "value": "Accommodation, City Tour, Theme Park" },
          { "label": "Payment Module", "value": "Online, Bank Transfer" }
        ],
        "inclusions": [
          "Hotel Accommodation in Singapore",
          "Daily Breakfast",
          "Singapore City Tour",
          "Universal Studios Singapore Ticket",
          "Airport Transfers"
        ],
        "exclusions": [
          "Flights",
          "Visa Fees",
          "Lunch and Dinner",
          "Sentosa Island attractions (optional)",
          "Personal Expenses"
        ]
      },
      {
        "name": "sri-lanka",
        "pageTitle": "Sri Lanka Tour",
        "tourName": "Sri Lanka Tour",
        "briefDescription": "Sri Lanka which is known to be among the most beautiful places in Asia has been attracting travelers from across the world to visit this charm land. a paradise located in the Indian Ocean this pleasantly beautiful and peaceful land has a to offer its tourists who come here for a memorable vacation or for a romantic Honeymoon.",
        "duration": "Flexible",
        "packagePrice": "Varies",
        "minAge": "All Ages",
        "pickup": "Car / Bus",
        "aboutTourDescription": "Explore this amazing country like never before with Swastik tours International tour package for Sri Lanka from Mumbai.",
        "tourPackagesSectionTitle": "Sri Lanka Tour Packages",
        "tourPackagesSectionDescription": "Discover the beautiful Sri Lanka in the most unique way",
        "planVacationSectionTitle": "Avail for the best Sri Lanka tour package from Mumbai by Swastik Tours",
        "planVacationSectionDescription": "Sri Lanka is one of those few places that are blessed with a spectacular beauty and charm. The country has been for years serving for the most varied traveler’s interests visiting this destination for an unforgettable experience. Plan your trip to this amazingly vibrant country for your next vacation through our Sri Lanka tour package from Mumbai and witness the classic beauty of this country. Book with us your Sri Lanka tour package from Mumbai and we shall design an itinerary to suite your requirement and budget. Availing our services gives you the convenience of getting your flights, accommodation and sightseeing planned systematically without any hassle. Call us right away to know more details about the tour of Sri Lanka from Mumbai and plan your next memorable vacation with us.",
        "itinerary": [
          { "day": "Day 1", "description": "Arrival in Colombo, check-in to hotel." },
          { "day": "Day 2", "description": "Cultural Triangle tour - Sigiriya Rock, Dambulla Cave Temple." },
          { "day": "Day 3", "description": "Kandy - Temple of the Tooth Relic, Peradeniya Botanical Gardens." },
          { "day": "Day 4", "description": "Nuwara Eliya - Tea Plantations, Waterfalls." },
          { "day": "Day 5", "description": "Bentota Beach - Relaxation, Water Sports." },
          { "day": "Day 6", "description": "Departure from Colombo." }
        ],
        "priceCost": "Varies",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "Customizable" },
          { "label": "Packages", "value": "Family, Couple, Group Tours" },
          { "label": "Categories", "value": "Sri Lanka" },
          { "label": "Tours Includes", "value": "Accommodation, Sightseeing, Cultural Tours" },
          { "label": "Payment Module", "value": "Online, Bank Transfer" }
        ],
        "inclusions": [
          "Hotel Accommodation in Sri Lanka",
          "Daily Breakfast",
          "Cultural Triangle Tour",
          "Kandy and Nuwara Eliya Sightseeing",
          "Airport Transfers"
        ],
        "exclusions": [
          "Flights",
          "Visa Fees",
          "Lunch and Dinner",
          "Entrance Fees to Cultural Sites",
          "Personal Expenses"
        ]
      },
      {
        "name": "hongkong-macau",
        "pageTitle": "Hongkong Macau Tour",
        "tourName": "Hongkong and Macau Package",
        "briefDescription": "Discover the beauty of Hong Kong and Macau through our fabulous Hong Kong and Macau tour package from Mumbai. Hong Kong as we all known it to be popular for its skyscrapers, shopping and delicious food, it is a land that actually has a lot more to offer its tourist.",
        "duration": "Flexible",
        "packagePrice": "Varies",
        "minAge": "All Ages",
        "pickup": "Car / Bus",
        "aboutTourDescription": "Right from vivid culture to spectacular scenery and fabulous cosmopolitan lifestyle, International Hong Kong Macau tour from Mumbai has everyting that you need to have a memorable trip.",
        "tourPackagesSectionTitle": "Hongkong Macau Tour Packages",
        "tourPackagesSectionDescription": "Explore Our Best Packages for Hong kong and Macau",
        "planVacationSectionTitle": "Enjoy a customized Hong kong and Macau tour package by Swastik Tours",
        "planVacationSectionDescription": "As travelling abroad is an expensive affair, we offer cheap Hongkong & Macau tour packages from Mumbai to make your stay affordable and comfortable. With us by your side, we ensure to make your vacation a memorable one. Our Hong Kong & Macau tour package from Mumbai takes care of all your travel requirements and guarantees you an amazing memory cherishable for a lifetime. So, avail for our amazing Hong Kong & Macau tour package from Mumbai which can also be tailor-made to suite your requirement. We design the itinerary in a way that ensures it suits all kinds of traveler’s right from adventure lovers to a city dwelling shopaholic.",
        "itinerary": [
          { "day": "Day 1", "description": "Arrival in Hong Kong, check-in to hotel." },
          { "day": "Day 2", "description": "Hong Kong city tour, Victoria Peak, Aberdeen Fishing Village." },
          { "day": "Day 3", "description": "Disneyland Hong Kong - full day theme park." },
          { "day": "Day 4", "description": "Ferry to Macau, Macau city tour, Senado Square, Ruins of St. Paul's." },
          { "day": "Day 5", "description": "Macau Casinos, Venetian Macau." },
          { "day": "Day 6", "description": "Departure from Macau or Hong Kong (depending on flight)." }
        ],
        "priceCost": "Varies",
        "tourDetails": [
          { "label": "Tour Type", "value": "International Tour" },
          { "label": "Days", "value": "Customizable" },
          { "label": "Packages", "value": "Hongkong and Macau, Hongkong, Macau and Disneyland" },
          { "label": "Categories", "value": "Hongkong Macau" },
          { "label": "Tours Includes", "value": "Accommodation, City Tours, Disneyland" },
          { "label": "Payment Module", "value": "Online, Bank Transfer" }
        ],
        "inclusions": [
          "Hotel Accommodation in Hong Kong and Macau",
          "Daily Breakfast",
          "Hong Kong City Tour",
          "Disneyland Hong Kong Ticket",
          "Macau City Tour",
          "Ferry Transfers",
          "Airport Transfers"
        ],
        "exclusions": [
          "Flights",
          "Visa Fees (if applicable)",
          "Lunch and Dinner",
          "Casino expenses in Macau",
          "Personal Expenses"
        ]
      }
    ]
  }